Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/metsa.fi/c39.pdf.tmx
Source language: fin
Languages: sme

source: Erämaan luontaisia kalalajeja on 15 kpl: merilohi, meritaimen, järvitaimen, purotaimen, nieriä, siika, harjus, hauki, ahven, made, mutu, kolmi- ja kymmenpiikki sekä kivi- ja kirjoeväsimppu.
sme: Giehtaruohttasa meahcceguovllus gávdnojit 15 eamiguollešlája: mearraluossa, guvžá, jávredápmot (guovžur), ájadápmot, rávdu, čuovža, hárri, hávga, vuskkon, njáhká, noarsa, gulmmet, ruovdegulmmet, áhkábiddu ja girjeveakseáhkábiddu.

source: Vesiin on istutettu siikaa, taimenta ja nieriää, ja pyyntiä on säännöstelty.
sme: Čáziide lea gilvojuvvon čuovža, dápmot ja rávdu ja bivdu lea muddejuvvon.

source: Alueelle ei ole kuitenkaan istutettu vieraita kalalajeja.
sme: Guvlui eai leat goittot gilvojuvvon vierrošlájat.

source: Nieriän osalta on tehty vuosittain siirtoistutusta alueen sisällä vuodesta 1989 lähtien.
sme: Rávddu hárrái leat dahkkojuvvon jahkásaččat sirdingilvimat guovllu siste jagi 1989 rájes.

source: Kalataloudellisesti merkittävin kalalaji on siika, jota esiintyy luontaisesti alueen 400–600 m mpy sijaitsevissa järvi- ja jokivesissä.
sme: Guolledoalu dáfus mávssoleamos guollešládja lea čuovža, mii gávdno eamidilis jávrriin ja jogain, mat leat 400–600 m mearradási bajábealde.

source: Näissä korkeuksissa muina kalastuskelpoisina lajeina on harjusta, haukea, taimenta ja madetta.
sme: Dáin čáziin sáhttá bivdit maiddái hárri, hávgga, dápmoha ja njágá.

source: Siikakannat ovat usein alueelle tyypillisesti hidaskasvuisia ja vähäisen pyynnin tai jonkin luontaisen tekijän vuoksi kääpiöityneitä.
sme: Čuovžanálit šaddet Giehtaruohttasa meahcceguovllus njozet ja vátna bivddu dahje lunddolaš dahkkiid dihte leat eanas hui unna guolit.

source: Harjus on yleensä suhteellisen hyväkasvuista verrattuna etenkin iäkkäämpiin siikoihin.
sme: Hárri šaddá dábálaččat viehka bures erenoamážit boarráseamos čuovžžaid ektui.

source: Nieriää tavataan alueella yleisesti, etenkin Poroenon latvavesien järvissä sekä muutamissa virtavesissä, kuten Valtijoessa.
sme: Rávdu lea dábálaš miehtá meahcceguovllu, áinnas Boazoeanu gierajávrriin ja muhtun rávdnječáziin dego Válddejogas.

source: Alueen nieriäkannat ovat taantuneet.
sme: Guovllu rávdonálit leat vátnugoahtán.

source: Tornionjoen kautta Lätäsenoon kutemaan nouseva lohi on harvoja Itämeren vaeltavista luontaisista lohikannoista.
sme: Luossa goargŋu Duortnosjoga bokte Leahttásetnui gođđat, ja dat lea okta dain hárve Nuortameara johtti luondduluossanáliin.

source: Lohi nousee erämaa-alueella ainakin Poroenoon saakka.
sme: Luossa goargŋu meahcceguovllu siste goittot Boazoeanu rádjai.

source: Lohta on tavattu myös Meekonjärveltä ja Valtijoen alajuoksulta.
sme: Luosa leat deaivan maiddái Megonjávrris ja vuollin Válddejoga.

source: Tornionjoen lohikanta oli vielä 1990-luvun alkupuolella erittäin uhanalainen merikalastuksen ja lisääntymishäiriön (M-74) vuoksi.
sme: Duortnosjoga luossanálli lei vel 1990logu álggogeahčen hui áitatvuloš mearrabivddu ja lassánanheađuštusa (M-74) dihte.

source: Kanta on kuitenkin viime vuosina elpynyt poikasistutusten ja meripyyntirajoitusten ansiosta.
sme: Nálli lea goittot dáid jagiid laskan veajetgilvimiid ja mearrabivdoráddjehusaid geažil.

source: Luonnonlohikannan lisääntymisen turvaaminen Lätäsenossa on tärkeä tavoite.
sme: Lea hui mávssolaš dorvvastit luondduluossanáli laskama Leahttáseanus.

source: Järvi- ja purotaimenkantoja tavataan yleisesti koko alueella suuremmista vesistöistä aina pieniin latvalampiin ja puroihin.
sme: Jávre- ja ájadápmot gávdno miehtá oppa meahcceguovllus stuorimus čázádagain gitta unnimus gieraládduide ja ádjagiidda.

source: Siika on taipuvainen erilaistumaan sekä perinnöllisesti että ekologisesti.
sme: Čuovža viggá sierraluvvat sihke genetihkalaččat ja ekologalaččat.

source: Usein havaitaan selviä eroja samankin joen eri alueilla lisääntyvien taimenkantojen välillä.
sme: Dávjá sáhttá vuohttit čielga earuid seammage joga sierra guovlluin lassáneaddji dápmotnáliid gaskkas.

source: Kookkaita, useamman kilon painon saavuttavia taimenia tavataan ainakin Lätäs-, Poro-, Toris- ja Rommaenolla, joillakin Lätäsenon lähijärvillä sekä joissakin Könkämäenoon laskevissa sivujoissa ja niiden latvajärvissä.
sme: Stuorra, moanaid kiluid lossosaš dápmohiid deaivá goittot Leahttás-, Boazo-, Dierpmes-, ja Ropmaeanus, Leahttáseanu lahkosiid muhtun jávrriin ja Rádjeetnui luoiti muhtun oalgejogain ja daid gierajávrriin.

source: Meritaimen nousee erämaa-alueelle saakka Könkämäenon kautta sen suurimpiin sivujokiin, kuten Ropi- ja Suppijokeen.
sme: Guvžá goargŋu gitta meahcceguvlui Rádjeeanu mielde dan stuorimus oalgejogaide, dego Roabi- ja Suhpejohkii.

source: Koko Tornionjoen vesistöalueella meritaimenkantojen tila on heikko.
sme: Oppa Duortnosjoga čázádatguovllus guvžánáliid dilli lea fuotni.

source: 3 Kalastuksen merkitys
sme: 3.2.3 Guolástusa mearkkašupmi

source: Käsivarren erämaa-alueella ei ole ammattikalastukseen soveltuvia järviä, vaikka alueella on nykyisellä kalastusintensiteetillä ja järvien tuottokyvyllä mitattuna useita alikalastettuja järviä.
sme: Giehtaruohttasa meahcceguovllus eai leat ámmátbivdui heivvolaš jávrrit, vaikko guovllus gávdnojit dálá guolástanmeriin ja jávrriid buvttadannávccaiguin mihtidettiin moanat jávrrit, maid guolástit beare unnán.

source: Ammattikalastus vaatii laajoja vesiä, joissa on oltava riittävästi arvokasta kalaa kalastuksen kannattavuuden takaamiseksi.
sme: Ámmátbivdu gáibida viiddis čáziid, main galgá leat doarvái árvoguolli guolástusa gánnáheami sihkkarastin dihte.

source: Lisäksi on kyettävä käsittelemään ja säilyttämään pyydetty kala hyvälaatuisena sekä kuljettamaan se tuoreena kohtuullisin kustannuksin myytäväksi.
sme: Dasa lassin galgá sáhttit gieđahallat ja seailluhit bivdojuvvon guoli nu, ahte dan kvalitehta bissu buorrin, ja fievrridit dan varasnaga govttolaš goasttádusaiguin vuovdimassii.

source: Käsivarren erämaa-alueella harjoitettava kalastus antaa lisätoimeentuloa alueen luontaiselinkeinojen harjoittajille ja muille kotitalouksille.
sme: Giehtaruohttasa meahcceguovllus guolástus addá lasseáigáiboađu guovllu luondduealáhusbargiide ja eará ruovttudoaluide.

source: Kalastuksella on perinteisesti ollut suuri toimeentulollinen ja kulttuurinen merkitys Enontekiöllä.
sme: Guolástus lea árbevirolaččat mearkkašan ollu olbmuid birgenláhkái ja kultuvrralaččat Eanodagas.

source: Ennen rahatalouden vakiintumista alueella paikallinen väestö on ostanut porosaamelaisilta poronlihaa käyttäen maksuvälineenä mm. alueelta pyydettyä kalaa.
sme: Ovdalgo ruhtadoallu leavai bissovaččat guvlui, de báikkálaš olbmot lávejedje oastit boazosámiin bohccobierggu nu, ahte geavahedje máksinneavvun ee. guovllus bivdojuvvon guoli.

source: Suolattua ja kuivattua kalaa on käytetty veronmaksun välineenä.
sme: Sáltejuvvon ja goikaduvvon guoli leat geavahan vearromáksima gaskaoapmin.

source: Nykyisin kotitarvekalastuksella on suuri taloudellinen merkitys alueen väestölle, josta saamelaiset muodostavat pääosan.
sme: Dán áigge ruovttudárbobivdu mearkkaša ollu ekonomalaččat guovllu olbmuide, main eanas leat sámit.

source: Kalataloudellisesti merkittävin laji on siika, jota esiintyy luontaisena koko alueella.
sme: Guolledoalu dáfus mávssoleamos guolli lea čuovža, mii gávdno luonddudilis oppa meahcceguovllus.

source: Tärkeimpänä menetelmänä on verkkopyynti sulanveden aikaan.
sme: Deháleamos bivdovuohkin lea fierbmebivdu suttes čáziid áigge.

source: Talvipyynnin merkitys on vähäisempää.
sme: Dálvebivdu ii mearkkaš nu ollu.

source: Kalastus on kokenut suuria muutoksia erityisesti 1960-luvulta lähtien.
sme: Guolástus lea nuppástuvvan sakka erenoamážit 1960-logu rájes.

source: Moottoriveneet ja -kelkat sekä lentokoneet mahdollistavat nykyisin pitkätkin pyyntimatkat.
sme: Mohtorfatnasat, mohtorgielkkát ja girdit dahket vejolažžan dan, ahte olbmot sáhttet bivdit viidátge.

source: Pyyntivälineet ovat myös kehittyneet huomattavasti.
sme: Bivdoneavvut leat maiddái buorránan mealgat.

source: Nykyisin myös kalastusmatkailu tuo joillekin paikallisille lisätuloja mm. venekuljetusten ja opaspalveluiden kautta.
sme: Dán áigge maiddái guolástanturisma addá muhtun báikegoddelaččaide lassedietnasiid ee. fanassáhtostemiid ja oahpistanbálvalusaid bokte.

source: Alueen matkailullinen vetovoima on lisääntynyt entisestään perhokalastuksen suosion kasvaessa sekä Lätäsenoon kutemaan nousevien lohien myötä.
sme: Guovlu lea geasuhišgoahtán eanet ja eanet mátkkálaččaid, dan maŋŋá go dolgavuoggebivdu lea šaddan bivnnuheabbon ja Leahttásetnui lea goargŋugoahtán luossa gođđat.

source: 3.2. 4 Kalastusoikeus ja kalastuksen järjestely
sme: 3.2.4 Guolástanvuoigatvuohta ja guolástusa ordnen

source: Erämaalaki ei sisällä kalastusta eikä kalavesien hoitoa ohjaavia säädöksiä.
sme: Meahcceguovlolágas eai gávdno njuolggadusat, mat stivrejit guolástusa ja guollečáziid dikšuma.

source: Kalastusta säätelevät Ylä-Lapissakin vuoden 1998 alusta voimaan astuneet kalastuslaki (286/1982) ja -asetus (1364/ 1997) sekä niiden pohjalta annetut määräykset.
sme: Guolástusa leat muddemin Davvi-Lappisge jagi 1998 álggu rájes fápmui boahtán guolástanláhka (286/1982) ja -ásahus (1364/1997) ja daid vuođul addojuvvon mearrádusat.

source: Erämaalain tavoitteet ”saamelaiskulttuurin turvaaminen” ja ”luontaiselinkeinojen turvaaminen” asettavat kuitenkin kalastuksen niiden käyttömuotojen joukkoon, joiden vuoksi erämaa on perustettu.
sme: Meahcceguovlolága ulbmilat ”sámekultuvrra seailluheapmi” ja ”luondduealáhusaid dorvvasteapmi” bidjet goittot guolástusa daid geavahanhámiid jovkui, maid dihte meahcceguovlu lea vuođđuduvvon.

source: Lain tavoitteesta ”erämaaluonteen säilyttäminen” voidaan myös vetää joitakin linjoja, jotka olisi otettava huomioon kalavesien hoidosta ja käytöstä päätettäessä.
sme: Lága ulbmilis ”meahcceguovloiešlági seailluheapmi” gávdnojit maiddái dihto bealit, mat galggašedje váldojuvvot vuhtii guollečáziid dikšuma ja geavaheami birra mearridettiin.

source: Kalastus ja erämaaluonteen säilyttäminen eivät ole ristiriidassa keskenään.
sme: Guolástus ja meahcceguovloiešlági seailluheapmi eaba mana ruossalassii.

source: Kalassa kuljetaan kuitenkin usein moottorikäyttöisellä ajoneuvolla.
sme: Guolástettiin olbmot goittot johtet dávjá mohtorfievrruiguin.

source: Alueen tiettömyyden vuoksi elinkeinollisen kalastuksen ja kotitarvekalastuksen harjoittaminen alueen vesistöissä edellyttää talvi- ja kesäaikaista maasto- ja lentoliikennettä.
sme: Giehtaruohttasa meahcceguovllus eai leat geainnut, ja danin galgá leat vejolašvuohta meahcce- ja áibmojohtalussii, jos áigu guolástit ealáhussan ja ruovttudárbbuide.

source: Täten, vaikka kalastus itsessään ei vaaranna erämaaluonnetta, siihen liittyvät toiminnot voivat sen tehdä.
sme: Vaikko guolástus ii iešalddes čuozege meahcceguovloiešláhkái, de dasa guoskevaš eará doaimmat sáhttet dan dahkat.

source: Kalastaminen ei anna oikeutta liikkumiseen maastossa koneellisella kulkuneuvolla.
sme: Guolástus ii atte vuoigatvuođa johtalit mohtorfievrruiguin meahcis.

source: Valtion vesien kalastusta ja kalavesien hoitoa ohjaa Metsähallitus paikallisen kalatalousneuvottelukunnan tukemana.
sme: Stáhta čáziid guolástusa ja guollečáziid dikšuma stivre Meahciráđđehus. Das lea dán barggus veahkkin báikkálaš guolledoalloráđđádallangoddi.

source: Metsähallituksella vesialueiden haltijana on kalastusoikeus alueen vesiin.
sme: Meahciráđđehusas lea čáhceguovlluid hálddašeaddjin guolástanvuoigatvuohta guovllu čáziide.

source: Veden omistajan ohella erityisperusteisen kalastusoikeuden haltijalla on oikeus vahvistettuihin kalastuspaikkoihin.
sme: Das, guhte hálddaša sierra ákkaid vuođul guolástanvuoigatvuođa, lea vuoigatvuohta nannejuvvon guolástanbáikkiide čázi oamasteaddji lassin.

source: Erityisperusteisten kalastusoikeuksien laajuutta ja nautintojen jakautumista osakastilojen kesken ei ole toistaiseksi määritetty.
sme: Guolástanvuoigatvuođa, mii dáhpáhuvvá sierraákkaid vuođul, viidodat ja návddašemiid juohkáseapmi osolašdáluid gaskan ii leat doaisttážii mearriduvvon.

source: Kalastettaessa on oltava voimassa oleva henkilökohtainen valtion kalastuksenhoitomaksu sekä vesialueen haltijan kalastuslupa.
sme: Guolástettiin galgá leat gustojeaddji persovnnalaš, stáhta guolástandikšunmáksu ja čáhceguovllu hálddašeaddji addin guolástanlohpi.

source: Onkiminen ja pilkkiminen on kaikille ilmaista.
sme: Oaggun ja bilken lea buohkaide nuvttá.

source: Tämä yleiskalastusoikeus ei kuitenkaan oikeuta kalastamaan lohi- ja siikapitoisten vesistöjen koski- ja virtapaikoissa.
sme: Dát oktasašguolástanvuoigatvuohta ii goittot atte vuoigatvuođa guolástit luossa- ja čuovžačáziid guoika- ja rávdnjesajiin.

source: Yleiskalastusoikeuden käyttäminen voidaan kieltää myös sellaisissa vesistöissä, joita hoidetaan tavanomaista tehokkaammin tai joissa kalakantojen suojelu ja lisääminen sitä edellyttävät.
sme: Oktasašguolástanvuoigatvuođa sáhttá gieldit maiddái dakkár čáziin, mat dikšojuvvojit beaktileappot go dábálaččat dahje main guollenáliid gáhtten ja lasiheapmi dan gáibida.

source: Lapin työ- ja elinkeinokeskus (TE-keskus) vahvistaa vuosittain listan tällaisista erityislupaa vaativista järvien ja jokien rauhoitusajoista ja -ehdoista.
sme: Lappi bargofápmo- ja ealáhusguovddáš nanne jahkásaččat ráfáidahttináiggiid ja -eavttuid daidda jávrriide ja jogaide, maidda galgá sierralohpi.

source: Vuonna 1999 pilkkiluvan ja alueellisen viehekalastusluvan tarvitsi lähinnä tiettyihin nieriäpitoisiin järviin, mm. Toskal- ja Luohtojärveen.
sme: 1999:s bilkenlohpi ja guovlluguovdasaš vuoggabivdolohpi galggai leat vuosttažettiin dihto rávdojávrriide, ee. Doskal- ja Luohtajávrái.

source: Läänikohtaisella viehekalastusluvalla saa kalastaa yhdellä vavalla ja vieheellä muualla paitsi lohi- ja siikapitoisten vesistöjen koski- ja virtapaikoissa sekä Lapin TE-keskuksen vuosittain vahvistamissa rauhoitusvesissä.
sme: Leanaguovdasaš oaggunlobiin oažžu bivdit ovttain stákkuin ja vuokkain earret luossa- ja čuovžačáziid guoika- ja rávdjesajiin ja Lappi bargofápmo- ja ealáhusguovddáža jahkásaččat nannen ráfáidahttinčáziin.

source: Alueelliset Metsähallituksen luvat oikeuttavat kalastamiseen myös koski- ja virtapaikoissa.
sme: Meahciráđđehusa guovlluguovdasaš lobit addet vuoigatvuođa guolástit maiddái guoika- ja rávdnjesajiin.

source: Enontekiöllä virkistyskalastusalueet on jaettu Käsivarren ja Enontekiön alueisiin.
sme: Eanodagas lustabivdoguovllut leat juhkkojuvvon Giehtaruohttasa ja Eanodaga guovlluide.

source: Käsivarren erämaa kuuluu Käsivarren virkistyskalastusalueeseen.
sme: Giehtaruohttasa meahcceguovlu gullá Giehtaruohttasa lustabivdoguvlui.

source: Virkistyskalastusalueilla on mahdollista kalastaa ympäri vuoden.
sme: Lustabivdoguovlluin sáhttá guolástit birra jagi.

source: Inarin, Enontekiön ja Utsjoen kunnissa asuvilla ammattikalastajilla, luontaiselinkeinojen harjoittajilla ja kotitarvekalastajilla on oikeus saada korvauksetta kalastuslupa valtion vesialueille.
sme: Anára, Eanodaga ja Ohcejoga gielddain ássi ámmátbivdit, luondduealáhusbargit ja ruovttudárbobivdit ožžot nuvttá guolástanlobi stáhta čáhceguovlluide.

source: Valtion vesien kalatalousneuvottelukunnat esittävät lausunnossaan maksuttoman luvan ehdot, toisin sanoen minkälaisilla pyydyksillä ja kuinka suurilla pyydysmäärillä maksuttomalla luvalla voi kalastaa.
sme: Stáhtačáziid guolledoalloráđđádallangottit ovdanbuktet árvalusasteaset nuvttá lobi eavttuid, dahjege makkár bivdosiiguin ja man stuorra bivddusmeriin sáhttá nuvttá lobiin guolástit.

source: Metsähallitus ei voi poiketa annetuista lausunnoista ilman erityistä syytä.
sme: Meahciráđđehus ii sáhte spiehkastit addojuvvon árvalusain almmá sierra siva haga.

source: 3.2. 5 Suunnitelman esitykset
sme: 3.2.5 Plána árvalusat

source: 1) Enontekiön valtionvesien kalaston luonnonvarasuunnittelussa määritellään kunkin vesialueen ensisijainen kalastuskäyttö (esim. ammattikalastus, kotitarvekalastus, virkistyskalastus ja erityisperusteisia kalastusoikeuksia sisältävät vedet).
sme: 1) Eanodaga stáhtačáziid guoládaga luondduriggodatplánemis meroštallojuvvo, mo guhtege čáhceguovlu vuosttažettiin geavahuvvo (omd. ámmátbivdu, ruovttudárbobivdu, lustabivdu ja sierraákkat guolástanvuoigatvuođaid sisdoalli čázit).

source: Tämän jaon perusteella määräytyvät kalastussäännöt, mahdolliset rauhoitusalueet ja muut tarvittavat hoitotoimenpiteet.
sme: Dán juogu vuođul mearrašuvvet guolástannjuolggadusat, vejolaš ráfáidahttinguovllut ja eará dárbbašlaš dikšundoaibmabijut.

source: Jos näin perustettua kalastuslupakäytäntöä on jatkossa tarve muuttaa, se tehdään kalastuslain mukaisesti kalastusalueen hoito- ja käyttösuunnitelman yhteydessä tai kalastusalueen ja kalatalousneuvottelukunnan kanssa paikallisesti neuvotellen.
sme: Jos ná vuođđuduvvon guolástanlohpevieru lea dárbu boahtteáiggis rievdadit, de dat dahkkojuvvo guolástanlága mielde guolástanguovllu dikšun- ja geavahanplána oktavuođas dahje nu, ahte ráđđádallojuvvo báikkálaččat guolástanguovlluin ja guolledoalloráđđádallangottiin.

source: Tavoitteena tulee olla paikallisen kalastuksen kulttuurisen ja taloudellisen merkityksen säilyttäminen.
sme: Ulbmilin galgá leat seailluhit báikkálaš guolástusa kultuvrralaš ja ekonomalaš mearkkašumi.

source: Päätöksiä tehtäessä on harkittava, miten aiotut muutokset sopivat yhteen erämaalain tarkoituksen ja alueen asukkaiden oikeuksien kanssa.
sme: Mearrádusaid dagadettiin galgá smiehttat, mo áigojuvon nuppástusat heivejit oktii meahcceguovlolága ulbmiliin ja guovllu ássiid vuoigatvuođaiguin.

source: 2) Kalaistutusten koordinointi ja siitä vastaaminen kuuluvat vesialueen omistajalle, joten kaikille alueella tapahtuville istutuksille tulee olla Metsähallituksen lupa.
sme: 2) Guolástusa oktiiheiveheapmi ja das vástideapmi gullá čáhceguovllu oamasteaddjái, ja nuba buot guovllus dáhpáhuvvi guollegilvimiidda galgá leat Meahciráđđehusa lohpi.

source: Perusteet: Kalastuslaki ja -asetus.
sme: Ágga: Guolástanláhka ja -ásahus.

source: 3) Siikaistutuksia on perusteltua jatkaa niissä järvissä, joissa jo suoritetut istutukset ovat antaneet hyviä tuloksia ja joiden vuosittain pyydettävän saaliin arvo ja määrä nousevat huomattaviksi.
sme: 3) Čuovžagilvimiid gánnáha joatkit dain jávrriin, main juo dáhpáhuvvan gilvimat leat lihkostuvvan ja maid sállaša, mii bivdojuvvo jahkásaččat, árvu ja mearri badjána viehka stuorisin.

source: Istutuksia on kuitenkin perusteltua jatkaa vain niin kauan, kunnes saavutetaan luontaisesti lisääntyvä elinkykyinen ja tuottava kanta.
sme: Gilvimiid gánnáha goittot joatkit dušše nu guhká go fidnejuvvo lunddolaš vuogi mielde lassáneaddji eallin- ja buvttadannávccalaš nálli.

source: Enontekiön kalatalousneuvottelukunnassa sovitaan vuosittain siikaistutuksista.
sme: Eanodaga guolledoalloráđđádallangottis sohppojuvvo jahkásaččat čuovžagilvimiin.

source: 4) Nieriän ja taimenen siirtoistutuksia kannattaa jatkaa erityisesti niihin järviin, joista ne ovat kadonneet ja joihin on mahdollista saada luontaisesti lisääntyvä kanta.
sme: 4) Rávddu ja dápmoha sirdingilvimiid gánnáha joatkit erenoamážit daidda jávrriide, main dat leat jávkan ja maidda lea vejolaš fidnet lunddolaš vuogi mielde lassáneaddji náli.

source: Uusien kalalajien tai -kantojen istutuksia alueen vesiin ei ole perusteltua aloittaa.
sme: Ođđa guollešlájaid dahje -náliid ii gánnát gilvigoahtit guovllu čáziide.

source: 5) Ne erämaan vedet, joihin ei tiedetä istutetun kaloja, jätetään vastaisuudessakin poikasistutusten ulkopuolelle.
sme: 5) Daidda meahcceguovllu čáziide, maidda eai leat dieđuid mielde gilvojuvvon guolit, eai gilvojuvvo boahtteáiggisge veajehat.

source: Näiden vesien kalakanta pyritään turvaamaan kalastusta säätelemällä.
sme: Dáid čáziid guollenáli gánnáha geahččalit dorvvastit guolástusa muddema bokte.

source: Veden kalakannan palauttamiseksi voidaan tehdä istutuksia ensisijaisesti alueen sisäisin siirroin.
sme: Juoga čázi guollenáli máhcahan dihte sáhttá gilvit guliid vuosttažettiin guovllu siste dáhpáhuvvi sirdingilvimiiguin.

source: 6) Erämaa-alueen vesistöihin on Enontekiön valtionvesien kalaston luonnonvarasuunnitelmaan perustuen laadittava yksityiskohtaisempi hoito- ja käyttösuunnitelma, jonka perusteella pystytään tarkemmin hahmottamaan tarvittavat kalaston hoitotoimenpiteet.
sme: 6) Meahcceguovllu čáziide galgá Eanodaga stáhtačáziid guoládaga luondduriggodatplána vuođul dahkkojuvvot dárkilet dikšun- ja geavahanplána, man vuođul sáhttá dárkileappot oaidnit dárbbašlaš doaibmabijuid guoládaga dikšun dihte.

source: Tässä yhteydessä alueen kalakannat selvitetään tarkemmin.
sme: Dán oktavuođas guovllu guollenálit čielggaduvvojit dárkileappot.

source: Uhanalaisia kantoja miettinyt työryhmä on todennut etenkin alueen taimen- ja nieriäkannat puutteellisesti tunnetuiksi.
sme: Áitatvuloš náliid guorahallan bargojoavku lea gávnnahan ahte erenoamážit guovllu dápmot- ja rávdonálit dovdojuvvojit váilevaččat.

source: 7) Metsähallitus seuraa alueen kalakantojen kehitystä.
sme: 7) Meahciráđđehus čuovvu guovllu guollenáliid ovdáneami.

source: Perusteet edellä mainituille esityksille ovat lakien ja asetusten lisäksi kalatautien torjuminen, kalakantojen säilyttäminen geneettisesti puhtaina sekä vieraiden lajien aiheuttamien ekologisten muutosten torjuminen.
sme: Ákkat ovdalis namuhuvvon árvalusaide leat lágaid ja ásahusaid lassin guolledávddaid dusten, guollenáliid seailluheapmi genetihkalaččat buhtisin ja vierrošlájaid dagahan ekologalaš nuppástusaid dusten.

source: 3.3 Riistanhoito ja metsästys
sme: 3.3 Fuođđodikšun ja meahccebivdu

source: 3.3. 1 Taustaa
sme: 3.3.1 Duogášdieđut

source: Luonnonkäyttö vaikuttaa välillisesti riistakantojen runsaussuhteisiin muokkaamalla elinympäristöjä.
sme: Luonddugeavaheapmi váikkuha eahpenjuolgga fuođđonáliid valljivuođagaskavuođaide nu, ahte rievdada eallinbirrasiid.

source: Käsivarressa kasvipeitteen kuluminen lähinnä porojen laidunpaineen vuoksi vaikuttaa riistaeläinten ravinnon laatuun ja määrään.
sme: Giehtaruohttasis šaddogokčasa guorban vuosttažettiin bohccuid guohtuma dihte váikkuha fuođđuid biepmu kvalitehtii ja mearrái.

source: Ihmisen harjoittama luontoa muuttava toiminta on hyvin vähäistä erämaa-alueella: Esimerkiksi metsätaloutta ei siellä harjoiteta lainkaan, ja metsäpalojen torjunta on koivu- ja tunturimaailmassa merkityksetön kysymys.
sme: Olmmoš rievdada doaimmaidisguin hui unnán meahcceguovllu luonddu, ovdamearkka dihte guovllus ii leat báljo ollege vuovdedoallu ja meahccebuollimiid dusten ii mearkkaš olus lageš- ja duottarmáilmmis.

source: Metsästyslaki turvaa riistalajeille rauhallisen lisääntymisajan ja kieltää monet tehokkaat, aiemmin käytetyt metsästystavat.
sme: Meahcástanláhka dorvvasta fuođđošlájaide ráfálaš lassánanáiggi ja gieldá máŋggaid beaktilis bivdovugiid, mat ledje ovdal anus.

source: Hirven ja karhun pyynti on kiintiöity seuraamaan kantojen kehitystä.
sme: Ealga- ja guovžabivddu várás leat ásahuvvon earit čuovvun dihte náliid ovdáneami.

source: Myös Metsähallituksen lupamyynti on kiintiöity.
sme: Maiddái Meahciráđđehusa lohpebivdu lea ásahuvvon eriid mielde.

source: Erämaalaki ottaa kantaa metsästykseen vain tavoitteellisella tasolla.
sme: Meahcceguovloláhka váldá beali meahccebivdui dušše ulbmillaš dásis.

source: Lain tavoitteet ”saamelaiskulttuurin turvaaminen” ja ”luontaiselinkeinojen turvaaminen” sisältävät metsästyksen.
sme: Lága ulbmilat ”sámekultuvrra dorvvasteapmi” ja ”luondduealáhusaid dorvvasteapmi” sisdollet meahccebivddu.

source: Paikallisen pyyntikulttuurin ja pyyntioikeuksien kunnioitus on osa alueen erämaaluonnetta.
sme: Báikkálaš bivdokultuvrra ja bivdovuoigatvuođaid gudnejahttin lea oassi guovllu meahcceguovloiešlágis.

source: 3.3. 2 Metsästys ja riistanhoito Käsivarressa
sme: 3.3.2 Meahccebivdu ja fuođđodikšun Giehtaruohttasis
